{
  "@context": "https://schema.org",
  "@graph": [
    {
      "@type": "NewsArticle",
      "headline": "Nou disc de Marc Seguí",
      "description": "Després d'una espera emocionant, Marc Seguí ens presenta el seu últim treball musical que captura l'ànima de les illes amb cada nota. Amb cançons profundes i ritmes vibrants, aquest disc promet portar-nos en un viatge emocionant a través de les seves vivències i emocions. Prepara't per submergir-te en un oceà d'harmonies amb l'essència única de Marc Seguí. No et perdis aquesta experiència musical inoblidable!",
      "image": "https://balearwave.com/assets/img/Novetats/MarcSegui.jpg",
      "articleSection": "cançons"
    },
    {
      "@type": "NewsArticle",
      "headline": "Anegats anuncia un nou concert",
      "description": "Després d'anys de música i emoció, 'Anegats' anuncia el seu darrer concert a Son Fusteret, i s'espera una gran multitud de seguidors per acompanyar-los en aquesta darrera actuació. Serà una ocasió única per a tots els seus fans, una darrera oportunitat per experimentar la seva energia en directe i celebrar el seu llegat musical. No et perdis aquesta històrica nit mentre diem adeu a 'Anegats'.",
      "image": "https://balearwave.com/assets/img/Novetats/Anegats.jpg",
      "articleSection": "concerts"
    },
    {
      "@type": "NewsArticle",
      "headline": "Revolució musical a les Balears: DESIIRE 3YF",
      "description": "Desiire 3YF, un talentós cantant mallorquí, està emergint com una nova estrella a l'escena musical. Amb un estil únic que fusiona urbà espanyol i boom bap espanyol, la seva música està captivant oients de tot arreu. Treballant amb la discogràfica 3YF Records, Desiire ha llançat cançons com 'A veces', 'Kush Mints' i 'Melaza', que han estat èxits instantanis, atraient l'atenció de la indústria musical cap al talent emergent de Desiire. Amb el seu carisma a l'escenari i el seu indiscutible talent, Desiire té un futur brillant per endavant, i el seu ascens ràpid només és el començament d'una emocionant carrera musical.",
      "image": "https://balearwave.com/assets/img/Novetats/desire.jpeg",
      "articleSection": "artistes"
    },
    {
      "@type": "NewsArticle",
      "headline": "Rels B triunfa arreu del món",
      "description": "Rels B, de nom real Daniel Heredia Vidal, és un reconegut raper i cantant nascut a Mallorca el 1993. Rels B ha guanyat popularitat tant a Espanya com a nivell internacional gràcies a la seva habilitat per crear lletres enganxoses i melodies contagioses. Un gran exemple és la cançó amb títol 'A mí', la qual és la que més reproduccions té. A més d'aquesta, podem trobar cançons com: 'Cómo dormiste?', 'lo que hay por aquí', 'Un rodeoooo' i '100 TRACKS'.",
      "image": "https://balearwave.com/assets/img/Novetats/RelsB.jpg",
      "articleSection": "artistes"
    },
    {
      "@type": "NewsArticle",
      "headline": "Antònia Font, el grup balear més escoltat",
      "description": "Antònia Font és un grup mallorquí, fundat el 1997, que és conegut per a totes les Balears. Aquest darrer any 2023, s'ha convertit amb el grup en català amb més reproduccions, amb cançons com: 'Alegria' arriba als 6.157.127 reproduccions, 'Viure sense tu' amb 5.277.336, i 'Calgary 88' amb 3.817.596.",
      "image": "https://balearwave.com/assets/img/Novetats/AntoniaFont.jpg",
      "articleSection": "artistes"
    },
    {
      "@type": "NewsArticle",
      "headline": "Polèmica amb Samantha Hudson amb 'Por España'",
      "description": "La cantant mallorquina crea polèmica amb el seu videoclip i cançó 'Por España'. Molta gent s'ha posat en contre de la mallorquina a causa de la lletra de la cançó i del videoclip.",
      "video": "https://balearwave.com/assets/img/Novetats/SamanthaHudsonVideo.mp4",
      "articleSection": "altres"
    },{
      "@type": "NewsArticle",
      "headline": "Que escolten els joves de l'Universitat de les Illes Balears?",
      "description": "El nostre equip de treball ha realitzat una recerca per tota la Universitat de les Illes Balears cercant a joves escoltant música. Les cançons més destacades son les de 'Espacio Tiempo' de Yuma, 'La Colombiana' de Waff P., 'QUÉDATE, TE QUIERO' de Rels B i, per últim, 'Chacho' de Dollar Selmouni.",
      "video": "https://balearwave.com/assets/img/Novetats/VideoMultimedia.webm",
      "articleSection": "altres"
    }
  ],
  "newsHighlights": [
    {
      "image": "https://balearwave.com/assets/img/Header/MarcSegui.jpg",
      "headline": "Nou disc de Marc Seguí",
      "description": "Després d'una espera emocionant, Marc Seguí ens presenta el seu últim treball musical que captura l'ànima de les illes amb cada nota. Trobareu més informació a la part totes les Novetats"
    },
    {
      "image": "https://balearwave.com/assets/img/Header/AntoniaFont.jpeg",
      "headline": "Antònia Font, el grup balear més escoltat",
      "description": "Antònia Font és un grup mallorquí, fundat el 1997, que és conegut per a totes les Balears. Trobareu més informació a la part totes les Novetats"
    }
  ]
}

